Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/seminarasj-varresvuoda-dievnastusaj-birra-guovtekultuvralasj-guovlojn-miniseminar-helsetjenester-i-to-kulturelle-omraader.5290226-99577.html.tmx
Source language: smj
Languages: nob

source: Árran ásat semináratjav ragátmáno 10. biejve kl.13-15. / Árran arrangerer miniseminar 10. september kl.. 13-15.
nob: I forbindelse med at Nordlandssykehuset gjennomfører styremøte på Árran tirsdag 10. september, avholdes et miniseminar om helsetjenester i tokulturelle kommuner.

source: Seminárasj le rabás gájkajda.
nob: Miniseminaret er åpent for alle.

source: Seminárasj varresvuoda dievnastus áj birra guovtekultuvralasj guovlojn. Ásadiddje le Árran – julevsámeguovdásj.
nob: Miniseminar – Helsetjenester i to kulturelle områder, Arrangør: Árran lulesamisk senter.

source: 13.00: Árran julevsámeguovdátja direktørra LarsMagne Andreassen rahpá seminárav.
nob: 13.00: Åpning ved Lars Magne Andreassen, direktør Árran lulesamisk senter.

source: 13.00 -13.40: Hiebaduvvam varresvuoda dievnastusá sáme álmmugij.
nob: 13.00 -13.40: Tilrettelagte helsetjenester for den samiske befolkningen.

source: Anna Kuoljoka baktu.
nob: Ved Anna Kuoljok.

source: 13.40 - 14.10: Diededibme Ájluovta kultuvrajgasskasasj varresvuodaguovdátja bargo birra.
nob: 13.40 - 14.10: Orientering om arbeidet med et tverrkulturelt helsenter på Drag.

source: Fred Andersena baktu.
nob: Ved Fred Andersen.

source: 14.45 - 15.00: Båddå.
nob: 14.45 - 15.00 Pause.

source: Nordlands skihppijviesos æjvvali Nuortta-Sálto suohkanij.
nob: Nordlandssykehuset møter Nord-Salten kommunene etter seminaret
